Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/SOS.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SOS_NEWTON_FOOTER
source: Apple Watch can initiate Emergency SOS if you take a hard fall and don’t seem to move. Before the call, Apple Watch will alert you it has detected a fall, tap your wrist, sound an alarm, and then call emergency services. Apple Watch cannot detect all falls. The more physically active you are, the more likely you are to trigger Fall Detection due to high impact activity that can appear to be a fall.
ar: يمكن لـ Apple Watch بدء مكالمة طوارئ SOS عندما تتعرض لسقوط قوي ثم يبدو أنك لا تتحرك. قبل المكالمة، ستنبهك Apple Watch أنها اكتشفت سقطة، وستهتز على معصمك وتصدر صوت تنبيه، ومن ثم ستتصل بخدمات الطوارئ. لا يمكن لـ Apple Watch اكتشاف جميع السقطات. كلما زاد نشاطك البدني، زادت فرصة انطلاق تنبيه "اكتشاف السقوط" بسبب النشاط عالي التأثير الذي قد يبدو كأنه سقطة.
bg: Apple Watch може да инициира SOS обаждане, когато паднете внезапно и не се движите повече. Преди обаждането Apple Watch ще ви предупреди, че е засякъл падане, ще симулира потупване по китката ви, ще издаде звуково предупреждение и накрая ще набере службите за спешна помощ. Apple Watch не може да засича всички падания. Колкото по-голяма е физическата ви активност, толкова по-вероятно е да се задейства функция за разпознаване на падане, тъй като по-резките движения могат да се интерпретират като падане.
ca: L’Apple Watch pot iniciar l’avís d’emergència SOS si has caigut i no et pots moure. Abans de trucar, l’Apple Watch et notificarà que ha detectat una caiguda. Et farà un toc al canell, emetrà un so d’alarma i trucarà als serveis d’emergències. L’Apple Watch no pot detectar totes les caigudes. Si et mous molt, hi ha més possibilitats que s’activi la detecció de caigudes per activitats d’alt impacte que poden semblar una caiguda.
cs: Apple Watch můžou aktivovat funkci Tíseň SOS, pokud utrpíte těžký pád a nebudete se hýbat. Nejprve vás však upozorní, že detekovaly pád, zaklepou vám na zápěstí, rozezní výstrahu a potom zavolají tísňovým službám. Apple Watch nedokážou detekovat každý pád. Čím jste fyzicky aktivnější, tím pravděpodobněji detekci pádů aktivujete – za pád může být považována i činnost, při které dochází k prudkým nárazům.
da: Apple Watch kan starte Nød‑SOS, hvis du er ude for et slemt fald og efterfølgende ikke lader til at bevæge dig. Apple Watch vil før opkaldet advare dig om, at det har registreret et fald, prikke dig på håndleddet, afspille en alarm og derefter ringe til alarmcentralen. Apple Watch kan ikke registrere alle fald. Jo mere fysisk aktiv du er, jo mere sandsynligt er det, at du aktiverer Faldregistrering pga. aktiviteter med høj intensitet, der ligner et fald.
de: Die Apple Watch kann Notruf SOS auslösen, falls du schwer gestürzt bist und dich nicht zu bewegen scheinst. Vor dem Anruf wird die Apple Watch dich darauf hinweisen, dass ein Sturz erkannt wurde. Sie wird dein Handgelenk antippen, einen Alarm ausgeben und dann die Rettungsdienste anrufen. Die Apple Watch kann nicht alle Stürze erkennen. Je mehr du körperlich aktiv bist, umso wahrscheinlicher ist es, dass die Sturzerkennung aufgrund von Aktivitäten mit heftigen Bewegungen, die wie Stürze wirken, ausgelöst wird.
el: Το Apple Watch μπορεί να εκκινήσει το Επείγον SOS αν πέσετε και δεν φαίνεται να κινείστε. Πριν από την κλήση, το Apple Watch θα σας ειδοποιήσει ότι ανίχνευσε πτώση, θα νιώσετε ένα άγγιγμα στον καρπό σας, θα ακουστεί μια ηχητική ειδοποίηση και μετά το Apple Watch θα καλέσει τις Υπηρεσίες έκτακτης ανάγκης. Το Apple Watch δεν είναι δυνατό να ανιχνεύσει όλες τις πτώσεις. Όσο πιο σωματικά δραστήριοι είστε, τόσο μεγαλύτερη είναι η πιθανότητα Ανίχνευσης πτώσης λόγω κάποιας δραστηριότητας υψηλού αντίκτυπου που μπορεί να φανεί ως πτώση.
es: El Apple Watch puede iniciar la función “Emergencia SOS” si sufres una caída fuerte y parece que no te puedes mover. Antes de llamar, el Apple Watch te avisará de que ha detectado una caída, te vibrará varias veces, hará sonar una alarma y después llamará a los servicios de emergencia. El Apple Watch no puede detectar todas las caídas. Cuanto mayor sea tu actividad física, más posibilidades habrá de que se active la función de detección de caídas por realizar actividades de gran impacto que puedan parecer una caída.
es_us: El Apple Watch puede iniciar Emergencia SOS si sufres una caída fuerte y no parece que puedas moverte. Antes de llamar, te avisará que detectó una caída. Si no respondes, producirá un toque en tu muñeca, sonará una alarma y luego se llamará a los servicios de emergencia. El Apple Watch no puede detectar todas las caídas. Las probabilidades de que la actividad de alto impacto parezca una caída y active la detección de caídas aumenta si mantienes altos niveles de actividad física.
fi: Apple Watch voi aloittaa Hätätila SOS:n, jos kaadut rajusti etkä näytä liikkuvan. Ennen puhelua Apple Watch ilmoittaa sinulle, että se on havainnut kaatumisen, napauttaa rannettasi, toistaa hälytysäänen ja soittaa sen jälkeen hätäpuhelun. Apple Watch ei pysty havaitsemaan kaikkia kaatumisia. Mitä aktiivisempi liikkuja olet, sitä todennäköisemmin käynnistät Kaatumisentunnistuksen johtuen rajusta liikkeestä, joka voidaan tulkita kaatumiseksi.
fr: L’Apple Watch peut lancer « Appel d’urgence » si vous êtes victime d’une grosse chute et que vous semblez ne plus bouger. Avant l’appel, l’Apple Watch vous signalera qu’une chute a été détectée. Celle-ci vibrera à votre poignet, émettra une alarme, puis appellera les secours. L’Apple Watch ne peut pas détecter tous les types de chutes. Plus ^[vous êtes ^[actif](inflect: true) physiquement](inflectionAlternative: "votre niveau d’activité physique est élevé"), plus vous êtes susceptible de déclencher « Détection des chutes », en raison de chocs importants pouvant être pris pour une chute.
fr_ca: L’Apple Watch peut déclencher une urgence SOS si vous faites une lourde chute et semblez ne plus bouger. Avant l’appel, l’Apple Watch vous avertira qu’elle a détecté une chute, elle vibrera, émettra une alarme, puis appellera les services d’urgence. L’Apple Watch ne peut pas détecter toutes les chutes. Plus vous ^[serez ^[actif](inflect: true)](inflectionAlternative: "ferez de l’activité physique"), plus vous serez susceptible de déclencher la fonction de détection de chute en raison des forts impacts qui peuvent passer pour une chute.
he: ה-Apple Watch יכול ליזום שיחת ״חירום SOS״ אם נראה שחווית נפילה קשה שבגללה אין ביכולתך לזוז. לפני ביצוע השיחה ה-Apple Watch יתריע על כך שזוהתה נפילה, יטפח על פרק כף היד שלך, ישמיע צליל אזעקה ואז יתקשר לשירותי חירום. ה-Apple Watch לא יכול לזהות את כל הנפילות. ככול שהפעילות הגופנית שלך אינטנסיבית יותר, כך גוברת הסבירות ש״זיהוי נפילה״ יופעל בטעות כתוצאה מתנועות גוף חדות שעלולות לדמות נפילה.
hi: Apple Watch आपातकालीन SOS शुरू कर सकती है यदि आप ज़ोर से गिर जाते हैं और हिलने-डुलने में असमर्थ दिखते हैं। कॉल करने के पहले Apple Watch आपको अलर्ट करेगी कि उसने गिरने की पहचान की है, आपकी कलाई को टैप करेगी, अलार्म बजाएगी और फिर आपातकालीन सेवा को कॉल करेगी। Apple Watch हर तरह के गिरने की पहचान नहीं कर सकती है। जितनी अधिक आपकी शारीरिक सक्रियता रहेगी, उच्च प्रभाव वाली ऐक्टिविटी के कारण उतनी ही अधिक संभावना गिरने की पहचान के संकेत मिलने की रहेगी जिसे गिरने के सदृश देखा जा सकता है।
hr: Apple Watch može pokrenuti Hitan poziv ako snažno padnete i čini se da se ne mičete. Apple Watch će vas prije poziva obavijestiti da je detektirao pad, pulsirat će vam na zapešću, oglasiti alarm i zatim nazvati hitne službe. Apple Watch ne može detektirati sve padove. Što ste fizički aktivniji, to je vjerojatnije da ćete pokrenuti Detekciju pada kod jakog udarca koji se može detektirati kao pad.
hu: Az Apple Watch képes elindítani a Vészhelyzet – SOS funkciót, ha Ön súlyosan elesik, és mozdulatlannak tűnik. A hívás előtt az Apple Watch jelzi Önnek, hogy esést észlelt, rezgéssel jelez a csuklóján, hangjelzést szólaltat meg, majd felhívja a sürgősségi segélyszolgálatokat. Az Apple Watch nem képes minden esést észlelni. Minél aktívabb fizikailag, annál valószínűbb, hogy aktiválja az Esésészlelést egy esésnek tűnő megterhelő tevékenységgel.
id: Apple Watch dapat memulai Darurat SOS jika Anda terjatuh dengan keras dan tampak tidak bergerak. Sebelum melakukan panggilan, Apple Watch akan memperingatkan Anda bahwa perangkat telah mendeteksi insiden jatuh, mengetuk pergelangan tangan Anda, membunyikan alarm, lalu memanggil layanan darurat. Apple Watch tidak dapat mendeteksi semua insiden jatuh. Semakin aktif Anda bergerak, semakin besar kemungkinannya bagi Anda untuk memicu Deteksi Jatuh karena peristiwa benturan keras yang dapat terasa seperti insiden jatuh.
it: Apple Watch è in grado di avviare la funzionalità “SOS emergenze” quando subisci una caduta grave e non viene rilevato movimento in seguito a essa. Prima di chiamare i servizi di emergenza, Apple Watch ti avviserà di aver rilevato una caduta, emetterà delle vibrazioni, farà suonare un allarme, quindi effettuerà la chiamata. Apple Watch non è in grado di rilevare tutti i tipi di cadute. Se sei una persona molto attiva, la funzionalità potrebbe attivarsi con maggiore frequenza, poiché le attività ad alto impatto potrebbero essere interpretate come una caduta.
ja: あなたがひどい転び方や落ち方をして動けなくなったと思われる場合にApple Watchから緊急SOSを発信することができます。最初に、Apple Watchで転倒が検出されたことの通知、触覚フィードバックによる通知、アラーム音の再生があり、そのあとで緊急通報サービスへの連絡が行われます。 Apple Watchで、転倒をすべて検出することはできません。 身体をより活発に動かすと、転倒と思われるような衝撃のために転倒検出が予期せず作動する場合が増えます。
kk: Қатты құлап, қозғалмай қалсаңыз Apple Watch сағаты «Төтенше қоңырау — SOS» арқылы төтенше сервистерді шақыра алады. Қоңырау шалу алдында, Apple Watch сағаты құлаудың анықталғаны туралы ескертеді, білегіңізді түрткеннен кейін ескерту дыбысы естіледі, содан кейін төтенше сервистерге хабарласады. Apple Watch сағаты барлық құлау түрін анықтай алмайды. Жылдам қозғалу әсерінен кейбір физикалық белсенділік құлау ретінде анықталуы мүмкін.
ko: 사용자가 세게 넘어진 후 움직임이 없는 것으로 보이는 경우 Apple Watch가 긴급 구조 요청을 시작할 수 있습니다. Apple Watch가 긴급 서비스에 전화하기 전에 사용자에게 넘어짐이 감지되었음을 알린 후, 손목을 탭하고 경고음을 울린 다음 긴급 서비스에 전화합니다. Apple Watch가 넘어짐을 모두 감지할 수는 없습니다. 사용자가 신체적으로 더 활발할수록 넘어지는 것과 같은 강한 충격을 동반한 활동이 많아지므로, 넘어짐 감지 기능이 더 자주 작동될 수 있습니다.
lt: „Apple Watch“ gali inicijuoti SOS signalo iškvietimą, jei stipriai nukrisite ir bus panašu, kad nejudate. Prieš skambutį „Apple Watch“ jums praneš, kad nustatė kritimą, siųs haptikos signalus, kad pajudintų riešą, įjungs įspėjamąjį signalą, tada skambins pagalbos tarnyboms. „Apple Watch“ negali nustatyti visų kritimų. Kuo fiziškai aktyvesni esate, tuo labiau tikėtina, kad įsijungs kritimo nustatymo funkcija, nes smarkesnis atsitrenkimas gali būti palaikytas kritimu.
ms: Apple Watch boleh memulakan SOS Kecemasan jika anda jatuh dengan teruk dan kelihatan tidak bergerak. Sebelum membuat panggilan, Apple Watch akan mengisyaratkan anda bahawa ia telah mengesan kejatuhan, mengetuk pergelangan tangan anda, membunyikan penggera, kemudian menghubungi perkhidmatan kecemasan. Apple Watch tidak boleh mengesan semua kejatuhan. Semakin aktif anda secara fizikal, lebih mungkin anda akan mencetuskan Pengesanan Jatuh disebabkan aktiviti berimpak tinggi yang boleh kelihatan seperti kejatuhan.
nl: Je Apple Watch kan SOS-noodmelding starten als je een harde val maakt en niet lijkt te bewegen. Voordat er wordt gebeld, krijg je op je Apple Watch een melding dat er een val is gedetecteerd, tikt de Apple Watch op je pols en gaat er een alarm af, en vervolgens worden de hulpdiensten gebeld. De Apple Watch kan niet elke val detecteren. Als je fysiek actiever bent, is de kans groter dat je valdetectie activeert vanwege intensieve activiteit die op een val kan lijken.
no: Apple Watch kan starte Nødanrop (SOS) hvis du faller og ikke beveger deg. Før anropet vil Apple Watch varsle deg om at den har registrert et fall, prikke deg på håndleddet, starte en alarm og deretter ringe nødetatene. Apple Watch registrerer ikke alle fall. Hvis du er mye i aktivitet, er det mer sannsynlig at Fallregistrering blir utløst på grunn av brå bevegelser som kan ligne på fall.
pl: Apple Watch może inicjować Alarmowe SOS, gdy po wykryciu Twojego upadku nie wykryje innych ruchów. Przed nawiązaniem połączenia Apple Watch wyświetli alert o wykryciu upadku, stuknie Cię w nadgarstek, wyemituje alarm, a następnie nawiąże połączenie ze służbami ratowniczymi. Apple Watch nie wykrywa wszystkich upadków. Im większa jest Twoja aktywność fizyczna, tym większe jest prawdopodobieństwo uaktywnienia funkcji Wykrywanie upadków przy energicznym ruchu, który może zostać wzięty za upadek.
pt_br: O Apple Watch pode iniciar o SOS de Emergência se você tiver uma queda grave e não se mover. Antes da ligação, o Apple Watch alertará você que detectou uma queda, enviará um sinal tátil ao seu braço, soará um alarme e depois ligará para os serviços de emergência. O Apple Watch não pode detectar todas as quedas. Quanto mais você praticar atividades físicas, mais chances terá de acionar a Detecção de Queda devido a atividades de alto impacto que podem se parecer com uma queda.
pt_pt: O Apple Watch pode iniciar o serviço SOS emergência se der uma queda grave e parecer que não consegue mover‑se. Antes de efetuar a chamada, o Apple Watch avisa que foi detetada uma queda. Se não responder, o relógio dar‑lhe‑á um toque no pulso, emitirá um alarme e só depois efetuará a chamada para os serviços de urgência. O Apple Watch não consegue detetar todas as quedas. Quanto maior for a sua atividade física, maior é a probabilidade de a funcionalidade Deteção de queda ser ativada por engano devido, por exemplo, a uma ação de grande impacto que possa parecer uma queda.
ro: Apple Watch‑ul poate lansa S.O.S. urgențe dacă suferiți o cădere serioasă și nu păreți să vă mișcați. Înainte de apel, Apple Watch‑ul vă va alerta în legătură cu faptul că a fost detectată o cădere, va vibra pe încheietura mâinii dvs., va declanșa o alarmă și apoi va apela serviciile de urgență. Apple Watch‑ul nu poate detecta toate căderile. Cu cât aveți o viață mai activă din punct de vedere fizic, cu atât este mai probabil să declanșați funcționalitatea “Detectare cădere” din cauza unei activități cu impact ridicat, care poate fi interpretată ca fiind o cădere.
ru: Часы Apple Watch могут автоматически вызвать экстренные службы, если Вы жестко упали и не двигаетесь. Прежде чем позвонить, часы Apple Watch предупредят Вас, что они зафиксировали падение, коснутся Вашего запястья, воспроизведут сигнал тревоги и затем выполнят вызов в экстренные службы. Часы Apple Watch не могут распознавать абсолютно все падения. Некоторые виды физической активности могут распознаваться как падения из‑за интенсивных движений, которые Вы совершаете.
sk: Apple Watch dokážu aktivovať funkciu SOS, keď utrpíte ťažký pád a prestanete sa hýbať. Pred kontaktovaním záchrannej služby vás Apple Watch upozornia na detegovanie pádu, začnú vám klepať na zápästie, spustia zvukový poplach a potom zavolajú na tiesňovú linku. Apple Watch nedokážu detegovať všetky pády. Čím ste fyzicky aktívnejší, tým väčšia je pravdepodobnosť nechcenej aktivácie Detekcie pádu vykonaním prudkého pohybu, ktorý sa môže javiť ako pád.
sl: Ura Apple Watch lahko sproži nujni poziv SOS, če močno padete in se ne premaknete. Ura Apple Watch vas bo pred vzpostavitvijo klica opozorila, da je zaznala padec, se dotaknila vašega zapestja, sprožila alarm in nato poklicala službo za nujno pomoč. Ura Apple Watch ne more zaznati vseh padcev. Bolj ste telesno aktivni, večja je verjetnost, da boste sprožili funkcijo zaznavanja padca zaradi visokointenzivne aktivnosti, ki se lahko dojema kot padec.
sv: Apple Watch kan starta Nödanrop SOS om du ramlar omkull och det verkar som att du inte kan röra dig. Innan samtalet rings meddelar Apple Watch dig att klockan har identifierat ett fall. Den knackar dig på handleden, ett alarm ljuder och sedan ringer den räddningstjänsten. Apple Watch kan inte upptäcka alla fall. Ju mer fysiskt aktiv du är, desto mer sannolikt är det att du råkar utlösa Falldetektering på grund av kraftfulla rörelser som kan verka vara ett fall.
th: Apple Watch สามารถเริ่มการทำงาน SOS ฉุกเฉินได้หากคุณล้มอย่างรุนแรงและไม่มีการเคลื่อนไหว ก่อนที่จะโทรออก Apple Watch จะเตือนว่าตรวจพบการล้ม สะกิดข้อมือ และส่งเสียงเตือน จากนั้นจึงจะโทรหาบริการฉุกเฉิน Apple Watch ไม่สามารถตรวจจับการล้มได้ทุกครั้ง ยิ่งคุณแอ็คทีฟ ยิ่งอาจทำให้เกิดการตรวจจับการล้มได้ เนื่องจากกิจกรรมที่มีการเคลื่อนไหวอย่างรุนแรงอาจดูเหมือนกับการล้ม
tr: Apple Watch, düştüğünüzde ve hareket etmiyor gibi göründüğünüzde otomatik olarak Acil SOS’i başlatır. Apple Watch arama yapmadan önce düşme algıladığını size bildirir, bileğinize dokunur, alarm çalar ve daha sonra acil servisi arar. Apple Watch bütün düşmeleri algılayamaz. Fiziksel olarak ne kadar aktifseniz düşme olarak algılanabilecek yüksek etkili aktivite nedeniyle Düşme Algılama’yı başlatma olasılığınız o kadar artar.
uk: Apple Watch може активувати Сигнал SOS, якщо ви не рухаєтеся після жорсткого падіння. Перед викликом Apple Watch сповістить вас про виявлене падіння, подасть сигнал на запʼясток, відтворить сигнал тривоги, а потім викличе екстрені служби. Apple Watch виявляє не всі падіння. Що активніші ви фізично, то більша ймовірність того, що Виявлення падіння спрацює на вашому годиннику під час рухів із високим ударним навантаженням, які можуть сприйматися як падіння.
vi: Apple Watch có thể khởi động SOS khẩn cấp nếu bạn bị ngã mạnh và dường như không di chuyển. Trước khi gọi, Apple Watch sẽ cảnh báo bạn rằng thiết bị đã phát hiện cú ngã, chạm vào cổ tay bạn, phát âm thanh cảnh báo và sau đó gọi dịch vụ khẩn cấp. Apple Watch không thể phát hiện tất cả các cú ngã. Bạn càng hoạt động thể chất nhiều thì càng có khả năng kích hoạt Phát hiện ngã do hoạt động tác động mạnh có thể trông giống như một cú ngã.
zh_cn: 当你摔得比较严重且似乎无法移动时，Apple Watch可发起SOS紧急联络。呼叫之前，Apple Watch会提醒你它检测到摔倒动作，轻点你的手腕，响起提示音，之后再呼叫紧急服务。 Apple Watch无法检测到所有摔倒动作。 肢体活动越活跃，越可能触发“摔倒检测”，因为高冲击力的活动可能会被误认为是摔倒。
zh_hk: 當你嚴重跌倒並且似乎無法移動時，Apple Watch可啟動「緊急求助SOS」。在致電前，Apple Watch會向你發出偵測到跌倒的提示、點一下你的手腕、發出警報，然後致電緊急服務。 Apple Watch無法偵測所有跌倒。 由於高衝擊活動可能被誤以為跌倒，因此你的肢體越活躍，就越容易觸發「跌倒偵測」。
zh_tw: Apple Watch可以在你跌得很嚴重且似乎無法移動身體時，啟動「SOS緊急服務」。在撥打電話前，Apple Watch會先提示你已偵測到跌倒，點一下你的手腕、發出警示聲，然後撥打緊急服務電話。 Apple Watch無法偵測所有跌倒。 由於高衝擊的活動容易被視為跌倒，因此你的體能越活躍，就越容易觸發「跌倒偵測」功能。

# SOS_VOICEMESSAGE_SPEECH_RELEASE_TO_CALL_INITIAL
source: Release to call emergency services
ar: ارفع إصبعك للاتصال بخدمات الطوارئ
bg: Отпуснете, за да се обадите на службите за спешна помощ
ca: Deixa anar els botons per trucar als serveis d’emergències.
cs: Uvolněním tlačítek zavoláte na tísňovou linku
da: Slip for at ringe til alarmcentralen
de: Zum Anrufen von Rettungsdiensten loslassen
el: Αφήστε για κλήση στις Υπηρεσίες έκτακτης ανάγκης
es: Suelta para llamar a los servicios de emergencia
es_us: Deja de presionar para llamar a los servicios de emergencia
fi: Soita hätäkeskukseen vapauttamalla
fr: Relâchez pour appeler les secours.
fr_ca: Relâchez pour appeler les services d’urgence.
he: יש לשחרר כדי לחייג לשירותי חירום
hi: आपातकालीन सेवाओं को कॉल करने के लिए रिलीज़ करें
hr: Otpustite za pozivanje hitnih službi
hu: Engedje fel a sürgősségi segélyszolgálatok felhívásához
id: Lepaskan untuk memanggil layanan darurat
it: Rilascia per chiamare i servizi di emergenza
ja: 緊急通報サービスに連絡するには指を放してください
kk: Төтенше жағдай қызметтеріне қоңырау шалу үшін босатыңыз
ko: 긴급 서비스에 전화하려면 손가락을 떼십시오.
lt: Atleisti, norint skambinti pagalbos tarnyboms
ms: Lepaskan untuk menghubungi perkhidmatan kecemasan
nl: Laat los om de hulpdiensten te bellen
no: Slipp for å ringe nødnummeret
pl: Zwolnij, aby połączyć się ze służbami ratowniczymi
pt_br: Solte para ligar para os serviços de emergência
pt_pt: Solte para ligar para os serviços de urgência
ro: Eliberați pentru a apela serviciile de urgență
ru: Отпустите, чтобы вызвать экстренные службы
sk: Uvoľnením zavoláte na tiesňovú linku
sl: Spustite za klic službe za nujno pomoč
sv: Släpp för att ringa räddningstjänst
th: ปล่อยเพื่อโทรหาบริการฉุกเฉิน
tr: Acil servisi aramak için basmayı bırakın
uk: Відпустіть, щоб викликати екстрені служби
vi: Thả ra để gọi dịch vụ khẩn cấp
zh_cn: 松开以呼叫紧急服务
zh_hk: 放開以致電緊急服務
zh_tw: 放開按鈕來撥打緊急服務電話

# SOS_SETTINGS_RESET_FOLLOW_UP_TITLE
source: Review Emergency SOS Settings
ar: مراجعة إعدادات طوارئ SOS
bg: Преглед на настройките за SOS обаждане
ca: Revisa la configuració per a emergències
cs: Zkontrolujte nastavení funkce Tíseň SOS
da: Gennemgå indstillingerne til Nød‑SOS
de: Einstellungen für „Notruf SOS“ überprüfen
el: Έλεγχος ρυθμίσεων του Επείγοντος SOS
es: Revisa los ajustes de “Emergencia SOS”
es_us: Verificar Emergencia SOS
fi: Tarkasta Hätätila SOS -asetukset
fr: Consulter les réglages « Appel d’urgence »
fr_ca: Vérifiez les réglages d’Urgence SOS
he: בחינת הגדרות ״חירום SOS״
hi: आपातकालीन SOS सेटिंग्ज़ की समीक्षा करें
hr: Pregledajte postavke Hitnog poziva
hu: A Vészhelyzet – SOS beállításainak áttekintése
id: Tinjau Pengaturan Darurat SOS
it: Verifica le impostazioni di “SOS emergenze”
ja: “緊急SOS”の設定を確認する
kk: «Төтенше қоңырау — SOS» функциясының реттеулерін қарап шығу
ko: ‘긴급 구조 요청’ 설정 검토
lt: Peržiūrėti SOS signalo nustatymus
ms: Semak Seting SOS Kecemasan
nl: Controleer instellingen voor SOS-noodmelding
no: Se gjennom innstillingene for Nødanrop (SOS)
pl: Sprawdź ustawienia funkcji Alarmowe SOS
pt_br: Revisar Ajustes do SOS de Emergência
pt_pt: Rever definições de SOS emergência
ro: Verificați configurările S.O.S. urgențe
ru: Проверка настроек функции «Экстренный вызов — SOS»
sk: Skontrolujte nastavenia funkcie SOS
sl: Pregled nastavitev nujnega poziva SOS
sv: Granska inställningarna för Nödanrop SOS
th: ตรวจสอบการตั้งค่า SOS ฉุกเฉิน
tr: Acil SOS Ayarlarını Gözden Geçir
uk: Сигнал SOS: перегляд параметрів
vi: Xem lại cài đặt SOS khẩn cấp
zh_cn: 检查SOS紧急联络设置
zh_hk: 檢視緊急求助SOS設定
zh_tw: 檢視SOS緊急服務設定
